[
  {
    "header": {
      "icon": "heart-in-hands",
      "text": "Comfort and Familiarity"
    },
    "description": "Being in a familiar environment can greatly enhance a client's comfort, reducing stress and promoting a sense of security. This can often lead to faster recovery and improved mental well-being."
  },
  {
    "header": {
      "icon": "group",
      "text": "Personalised and Flexible Care"
    },
    "description": "Home-based care allows for a tailored approach, meeting the specific needs and preferences of the individual. Adjustments can be made in real-time, ensuring that care is both comprehensive and adaptable."
  },
  {
    "header": {
      "icon": "bar-graph",
      "text": "Decreased Risk of Hospital-Acquired Infections"
    },
    "description": "By staying out of institutional settings like hospitals, clients reduce their exposure to potential infections, contributing to better overall health outcomes."
  },
  {
    "header": {
      "icon": "helping-elderly",
      "text": "Enhanced Family Involvement"
    },
    "description": "Families can be more involved in the care process at home, leading to a more collaborative approach. Regular interactions with the care team and observing care procedures can offer peace of mind and deeper understanding."
  },
  {
    "header": {
      "icon": "lion-heart",
      "text": "Holistic Well-being Approach"
    },
    "description": "Beyond medical needs, complex care at home can address the holistic well-being of the individual, encompassing emotional, social, and physical aspects. This can include integrating daily routines, hobbies, and allowing for more organic social interactions."
  },
  {
    "header": {
      "icon": "doctor-in-screen",
      "text": "Continuity of Care"
    },
    "description": "Receiving care at home with us means consistent care providers, leading to stronger, trust-based relationships between the care team and the patient. This continuity can result in better communication, understanding, and overall care outcomes."
  }
]
